{
  "comment.nvim": { "branch": "master" },
  "csvview.nvim": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
<<<<<<< HEAD
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
=======
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
>>>>>>> 625531354b2ea8a1cccb336d9ee317681acc75e6
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "termcolors.nvim": { "branch": "master" },
<<<<<<< HEAD
  "yazi.nvim": { "branch": "main" }
=======
  "xeno.nvim": { "branch": "master" },
  "yazi.nvim": { "branch": "main" }
>>>>>>> 625531354b2ea8a1cccb336d9ee317681acc75e6
}
